Repository: Nico8324/GetSome
Catalog: GetSome/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt, ru, zh_cn

source: %@ Account
de: %@-Konto
es: Cuenta de %@
fr: Compte %@
hi: %@ खाता
ja: %@のアカウント
ko: %@ 계정
pt: Conta %@
ru: Аккаунт %@
zh_cn: %@ 账户

source: %@ answered, but this app didn’t recognize anything on the page. The site has probably changed. Profile › Diagnostics can export what it sent.
de: %@ hat geantwortet, aber diese App hat auf der Seite nichts erkannt. Wahrscheinlich hat sich die Website geändert. Unter Profil › Diagnose lässt sich exportieren, was gesendet wurde.
es: %@ respondió, pero esta app no reconoció nada en la página. Es probable que el sitio haya cambiado. En Perfil › Diagnóstico puedes exportar lo que se envió.
fr: %@ a répondu, mais cette app n’a rien reconnu sur la page. Le site a probablement changé. Profil › Diagnostics permet d’exporter ce qui a été envoyé.
hi: %@ ने जवाब दिया, लेकिन यह ऐप पेज पर कुछ भी नहीं पहचान सका। संभवतः साइट बदल गई है। प्रोफ़ाइल › डायग्नोस्टिक्स से भेजी गई सामग्री निर्यात की जा सकती है।
it: %@ ha risposto, ma questa app non ha riconosciuto nulla nella pagina. Probabilmente il sito è cambiato. In Profilo › Diagnostica puoi esportare ciò che è stato inviato.
ja: %@ から応答がありましたが、ページ内で認識できるものがありませんでした。サイトが変更された可能性があります。プロフィール › 診断 から送信内容を書き出せます。
ko: %@에서 응답했지만 이 앱이 페이지에서 아무것도 인식하지 못했습니다. 사이트가 변경된 것 같습니다. 프로필 › 진단에서 전송한 내용을 내보낼 수 있습니다.
pt: %@ respondeu, mas esta app não reconheceu nada na página. O site provavelmente mudou. Em Perfil › Diagnóstico pode exportar o que foi enviado.
ru: %@ ответил, но это приложение ничего не распознало на странице. Скорее всего, сайт изменился. В разделе «Профиль › Диагностика» можно выгрузить отправленные данные.
zh_cn: %@ 有响应，但此 App 未能识别页面上的任何内容。该网站可能已更改。可在“个人资料 › 诊断”中导出所发送的内容。

source: %@ doesn’t publish a category list.
de: %@ veröffentlicht keine Kategorienliste.
es: %@ no publica una lista de categorías.
fr: %@ ne publie pas de liste de catégories.
hi: %@ श्रेणी सूची प्रकाशित नहीं करता।
it: %@ non pubblica un elenco di categorie.
ja: %@ はカテゴリ一覧を公開していません。
ko: %@은(는) 카테고리 목록을 제공하지 않습니다.
pt: %@ não publica uma lista de categorias.
ru: %@ не публикует список категорий.
zh_cn: %@ 未提供分类列表。

source: %@ doesn’t support search.
de: %@ unterstützt keine Suche.
es: %@ no admite búsquedas.
fr: %@ ne prend pas en charge la recherche.
hi: %@ खोज का समर्थन नहीं करता।
it: %@ non supporta la ricerca.
ja: %@ は検索に対応していません。
ko: %@은(는) 검색을 지원하지 않습니다.
pt: %@ não permite pesquisa.
ru: %@ не поддерживает поиск.
zh_cn: %@ 不支持搜索。

source: %@ is asking for a CAPTCHA before it will accept a sign-in. This app can’t complete one — sign in on the site in a browser, then try again.
de: %@ verlangt ein CAPTCHA, bevor die Anmeldung akzeptiert wird. Diese App kann keines lösen — im Browser auf der Website anmelden und es dann erneut versuchen.
es: %@ pide un CAPTCHA antes de aceptar el inicio de sesión. Esta app no puede completarlo: inicie sesión en el sitio desde un navegador y vuelva a intentarlo.
fr: %@ demande un CAPTCHA avant d’accepter la connexion. Cette app ne peut pas le remplir — connectez-vous au site dans un navigateur, puis réessayez.
hi: %@ साइन इन स्वीकार करने से पहले CAPTCHA माँग रहा है। यह ऐप उसे पूरा नहीं कर सकता — ब्राउज़र में साइट पर साइन इन करें, फिर दोबारा कोशिश करें।
it: %@ richiede un CAPTCHA prima di accettare l’accesso. Questa app non può completarlo: accedi al sito da un browser e poi riprova.
ja: %@はサインインを受け付ける前に CAPTCHA を求めています。このアプリでは完了できないため、ブラウザでサイトにサインインしてから、もう一度お試しください。
ko: %@에서 로그인을 수락하기 전에 CAPTCHA를 요구합니다. 이 앱에서는 완료할 수 없으므로 브라우저에서 사이트에 로그인한 다음 다시 시도하십시오.
pt: %@ está a pedir um CAPTCHA antes de aceitar o início de sessão. Esta app não consegue completá-lo — inicie sessão no site num navegador e tente novamente.
ru: %@ требует CAPTCHA, прежде чем принять вход. Это приложение не может её пройти — войдите на сайт в браузере, а затем повторите попытку.
zh_cn: %@ 要求先完成 CAPTCHA 验证才接受登录。此 App 无法完成验证——请在浏览器中登录该网站，然后重试。

source: %@ is refusing requests from this app at the moment. It will be tried again shortly.
de: %@ weigert sich momentan, Anfragen von dieser App zu akzeptieren. Es wird bald erneut versucht.
es: %@ está rechazando las solicitudes de esta app en este momento. Se volverá a intentar en breve.
fr: %@ refuse actuellement les demandes de cette app. Une nouvelle tentative sera effectuée bientôt.
hi: %@ इस समय इस ऐप से अनुरोधों को अस्वीकार कर रहा है। इसे शीघ्र ही फिर से आजमाया जाएगा।
it: %@ sta rifiutando le richieste di questa app al momento. Verrà riprovato tra breve.
ja: %@ は現在このアプリからのリクエストを拒否しています。間もなく再度試行されます。
ko: %@이(가) 현재 이 앱의 요청을 거부하고 있습니다. 곧 다시 시도됩니다.
pt: %@ está recusando solicitações deste app no momento. Será tentado novamente em breve.
ru: %@ сейчас отказывает в запросах от этого приложения. Попытка будет повторена вскоре.
zh_cn: %@ 目前拒绝来自此应用的请求。将在稍后再次尝试。

# %@ long, %@
source: %1$@ long, %2$@
de: %@ lang, %@
es: %@ de duración, %@
fr: %@ de durée, %@
hi: %@ लंबा, %@
it: %@ di durata, %@
ja: 長さ %@、%@
ko: 길이 %@, %@
pt: %@ de duração, %@
ru: %@ длительность, %@
zh_cn: 时长 %@，%@

source: %@ sent this request to its home page instead of the feed. That usually means the site doesn’t serve this content where you are.
de: %@ hat diese Anfrage auf die Startseite geleitet statt auf den Feed. Das bedeutet meist, dass die Website diese Inhalte an deinem Standort nicht anbietet.
es: %@ envió esta solicitud a su página principal en lugar de al canal. Normalmente eso significa que el sitio no ofrece este contenido donde estás.
fr: %@ a redirigé cette requête vers sa page d’accueil au lieu du flux. Cela signifie généralement que le site ne propose pas ce contenu là où vous êtes.
hi: %@ ने इस अनुरोध को फ़ीड के बजाय अपने होम पेज पर भेज दिया। आमतौर पर इसका अर्थ है कि साइट आपके क्षेत्र में यह सामग्री उपलब्ध नहीं कराती।
it: %@ ha indirizzato questa richiesta alla propria home page invece che al feed. Di solito significa che il sito non offre questo contenuto dove ti trovi.
ja: %@ はこのリクエストをフィードではなくホームページに転送しました。通常、これはお住まいの地域でこのコンテンツが提供されていないことを意味します。
ko: %@이(가) 이 요청을 피드가 아닌 홈페이지로 보냈습니다. 보통 현재 위치에서 이 콘텐츠를 제공하지 않는다는 뜻입니다.
pt: %@ enviou este pedido para a página inicial em vez do canal. Normalmente isso significa que o site não disponibiliza este conteúdo onde está.
ru: %@ перенаправил этот запрос на главную страницу вместо ленты. Обычно это значит, что сайт не показывает этот контент в вашем регионе.
zh_cn: %@ 将此请求转到了首页而不是内容源。这通常表示该网站不在你所在的地区提供此内容。

source: %@ views
de: %@ Aufrufe
es: %@ visualizaciones
fr: %@ vues
hi: %@ बार देखा गया
it: %@ visualizzazioni
ja: %@ 回視聴
ko: 조회수 %@
pt: %@ visualizações
ru: %@ просмотров
zh_cn: %@ 次观看

source: %lld request(s) returned a page this app didn’t recognise
de: %lld Anfrage(n) haben eine Seite zurückgegeben, die diese App nicht erkannt hat
es: %lld solicitud(es) devolvieron una página que esta app no reconoció
fr: %lld requête(s) ont renvoyé une page que cette app n’a pas reconnue
hi: %lld अनुरोध(ों) से ऐसा पेज मिला जिसे यह ऐप नहीं पहचान सका
it: %lld richiesta/e hanno restituito una pagina che questa app non ha riconosciuto
ja: %lld 件のリクエストで、このAppが認識できないページが返されました
ko: %lld개의 요청에서 이 앱이 인식하지 못한 페이지가 반환되었습니다
pt: %lld pedido(s) devolveram uma página que esta app não reconheceu
ru: %lld запрос(ов) вернули страницу, которую это приложение не распознало
zh_cn: %lld 个请求返回了此 App 无法识别的页面

source: A record of recent requests, for reporting a feed that stopped working.
de: Ein Protokoll der letzten Anfragen, um einen nicht mehr funktionierenden Feed zu melden.
es: Un registro de las solicitudes recientes, para informar de un canal que dejó de funcionar.
fr: Un historique des requêtes récentes, pour signaler un flux qui ne fonctionne plus.
hi: हाल के अनुरोधों का रिकॉर्ड, ताकि बंद हो चुकी फ़ीड की शिकायत की जा सके।
it: Un registro delle richieste recenti, per segnalare un feed che ha smesso di funzionare.
ja: 最近のリクエストの記録です。動作しなくなったフィードを報告するときに使います。
ko: 작동을 멈춘 피드를 신고할 때 사용하는 최근 요청 기록입니다.
pt: Um registo dos pedidos recentes, para comunicar um canal que deixou de funcionar.
ru: Журнал последних запросов — чтобы сообщить о ленте, которая перестала работать.
zh_cn: 近期请求的记录，用于反馈已失效的内容源。

source: A translation is already running.
de: Es läuft bereits eine Übersetzung.
es: Ya hay una traducción en curso.
fr: Une traduction est déjà en cours.
hi: एक अनुवाद पहले से चल रहा है।
it: Una traduzione è già in corso.
ja: すでに翻訳を実行中です。
ko: 이미 번역이 진행 중입니다.
pt: Já há uma tradução em curso.
ru: Перевод уже выполняется.
zh_cn: 已有翻译正在进行。

source: A wider mix, pulled from across the catalog.
de: Eine größere Auswahl aus dem gesamten Katalog.
es: Una selección más amplia, tomada de todo el catálogo.
fr: Un choix plus large, puisé dans tout le catalogue.
hi: पूरे कैटलॉग से लिया गया व्यापक मिश्रण।
it: Una selezione più ampia, presa da tutto il catalogo.
ja: カタログ全体から集めた、より幅広い作品。
ko: 카탈로그 전체에서 모은 더 폭넓은 목록.
pt: Uma seleção mais ampla, retirada de todo o catálogo.
ru: Более широкая подборка со всего каталога.
zh_cn: 从整个片库中挑选的更广泛内容。

source: About
de: Über
es: Información
fr: À propos
hi: परिचय
it: Info
ja: 情報
ko: 정보
pt: Acerca
ru: О приложении
zh_cn: 关于

source: All Sites
de: Alle Websites
es: Todos los sitios
fr: Tous les sites
hi: सभी साइटें
it: Tutti i siti
ja: すべてのサイト
ko: 모든 사이트
pt: Todos os sites
ru: Все сайты
zh_cn: 所有网站

source: Applies the next time a video starts, and sites don’t always offer every resolution. Automatic uses up to %lldp on this device.
de: Gilt ab dem nächsten Videostart; nicht jede Website bietet jede Auflösung an. Automatisch nutzt auf diesem Gerät bis zu %lldp.
es: Se aplica la próxima vez que empiece un vídeo, y los sitios no siempre ofrecen todas las resoluciones. Automática usa hasta %lldp en este dispositivo.
fr: S’applique au prochain démarrage d’une vidéo, et les sites n’offrent pas toujours toutes les résolutions. Automatique utilise jusqu’à %lldp sur cet appareil.
hi: अगली बार वीडियो शुरू होने पर लागू होगा, और साइटें हमेशा हर रिज़ॉल्यूशन नहीं देतीं। स्वचालित इस डिवाइस पर अधिकतम %lldp उपयोग करता है।
it: Si applica al prossimo avvio di un video, e i siti non offrono sempre tutte le risoluzioni. Automatica usa fino a %lldp su questo dispositivo.
ja: 次に動画を再生するときから適用されます。サイトによっては一部の解像度が提供されないことがあります。「自動」はこのデバイスで最大 %lldp を使用します。
ko: 다음에 동영상을 재생할 때 적용되며, 사이트마다 모든 해상도를 제공하지는 않습니다. 자동은 이 기기에서 최대 %lldp를 사용합니다.
pt: Aplica-se no próximo vídeo iniciado, e os sites nem sempre oferecem todas as resoluções. Automática usa até %lldp neste dispositivo.
ru: Применится при следующем запуске видео; сайты не всегда предлагают все разрешения. «Автоматически» использует до %lldp на этом устройстве.
zh_cn: 将在下次播放视频时生效，且网站不一定提供所有分辨率。“自动”在此设备上最高使用 %lldp。

source: Auto
de: Automatisch
es: Automática
fr: Automatique
hi: स्वचालित
it: Automatica
ja: 自動
ko: 자동
pt: Automática
ru: Авто
zh_cn: 自动

source: Automatic
de: Automatisch
es: Automática
fr: Automatique
hi: स्वचालित
it: Automatica
ja: 自動
ko: 자동
pt: Automática
ru: Автоматически
zh_cn: 自动

source: Browse
de: Entdecken
es: Explorar
fr: Explorer
hi: ब्राउज़ करें
it: Sfoglia
ja: 見つける
ko: 둘러보기
pt: Explorar
ru: Обзор
zh_cn: 浏览

source: Cached Pages Cleared
de: Zwischengespeicherte Seiten gelöscht
es: Páginas en caché borradas
fr: Pages en cache vidées
hi: कैश किए गए पेज साफ़ किए गए
it: Pagine in cache eliminate
ja: キャッシュしたページを削除しました
ko: 캐시된 페이지 지움
pt: Páginas em cache limpas
ru: Кэш страниц очищен
zh_cn: 已清除缓存页面

source: Cached pages hold recently resolved video streams and posters.
de: Zwischengespeicherte Seiten enthalten kürzlich ermittelte Videostreams und Vorschaubilder.
es: Las páginas en caché contienen los flujos de vídeo y las carátulas obtenidos recientemente.
fr: Les pages en cache contiennent les flux vidéo et les affiches récemment résolus.
hi: कैश किए गए पेजों में हाल ही में प्राप्त वीडियो स्ट्रीम और पोस्टर होते हैं।
it: Le pagine in cache contengono i flussi video e le locandine ottenuti di recente.
ja: キャッシュしたページには、最近取得した動画ストリームとポスター画像が含まれます。
ko: 캐시된 페이지에는 최근에 확인한 동영상 스트림과 포스터가 들어 있습니다.
pt: As páginas em cache contêm os fluxos de vídeo e as capas obtidos recentemente.
ru: В кэше страниц хранятся недавно полученные видеопотоки и обложки.
zh_cn: 缓存页面包含最近解析的视频流和封面图。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
pt: Cancelar
ru: Отменить
zh_cn: 取消

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
hi: श्रेणियाँ
it: Categorie
ja: カテゴリ
ko: 카테고리
pt: Categorias
ru: Категории
zh_cn: 分类

source: Chinese Subtitles
de: Chinesische Untertitel
es: Subtítulos en chino
fr: Sous-titres chinois
hi: चीनी उपशीर्षक
it: Sottotitoli in cinese
ja: 中国語字幕
ko: 중국어 자막
pt: Legendas em chinês
ru: Китайские субтитры
zh_cn: 中文字幕

source: Clear
de: Löschen
es: Borrar
fr: Effacer
hi: साफ़ करें
it: Cancella
ja: 消去
ko: 지우기
pt: Limpar
ru: Очистить
zh_cn: 清除

source: Clear Cached Pages
de: Zwischengespeicherte Seiten löschen
es: Borrar páginas en caché
fr: Vider les pages en cache
hi: कैश किए गए पेज साफ़ करें
it: Elimina pagine in cache
ja: キャッシュしたページを削除
ko: 캐시된 페이지 지우기
pt: Limpar páginas em cache
ru: Очистить кэш страниц
zh_cn: 清除缓存页面

source: Clear History
de: Verlauf löschen
es: Borrar historial
fr: Effacer l’historique
hi: इतिहास साफ़ करें
it: Cancella cronologia
ja: 履歴を消去
ko: 기록 지우기
pt: Limpar histórico
ru: Очистить историю
zh_cn: 清除历史记录

source: Clear Saved Translations
de: Gesicherte Übersetzungen löschen
es: Borrar traducciones guardadas
fr: Effacer les traductions enregistrées
hi: सहेजे गए अनुवाद हटाएँ
it: Elimina traduzioni salvate
ja: 保存した翻訳を削除
ko: 저장된 번역 지우기
pt: Limpar traduções guardadas
ru: Удалить сохранённые переводы
zh_cn: 清除已存翻译

source: Clear watch history?
de: Wiedergabeverlauf löschen?
es: ¿Borrar el historial de reproducción?
fr: Effacer l’historique de lecture ?
hi: देखने का इतिहास साफ़ करें?
it: Cancellare la cronologia di visione?
ja: 視聴履歴を消去しますか？
ko: 시청 기록을 지우겠습니까?
pt: Limpar o histórico de visualização?
ru: Очистить историю просмотра?
zh_cn: 要清除观看历史记录吗？

source: Collections
de: Sammlungen
es: Colecciones
hi: संग्रह
it: Raccolte
ja: コレクション
ko: 컬렉션
pt: Coleções
ru: Коллекции
zh_cn: 合集

source: Continue Watching
de: Weiterschauen
es: Continuar viendo
fr: Reprendre la lecture
hi: देखना जारी रखें
it: Continua a guardare
ja: 視聴を再開
ko: 계속 시청하기
pt: Continuar a ver
ru: Продолжить просмотр
zh_cn: 继续观看

source: Couldn’t load categories
de: Kategorien konnten nicht geladen werden
es: No se pudieron cargar las categorías
fr: Chargement des catégories impossible
hi: श्रेणियाँ लोड नहीं हो सकीं
it: Impossibile caricare le categorie
ja: カテゴリを読み込めませんでした
ko: 카테고리를 불러올 수 없음
pt: Não foi possível carregar as categorias
ru: Не удалось загрузить категории
zh_cn: 无法载入分类

source: Couldn’t load videos
de: Videos konnten nicht geladen werden
es: No se pudieron cargar los vídeos
fr: Chargement des vidéos impossible
hi: वीडियो लोड नहीं हो सके
it: Impossibile caricare i video
ja: 動画を読み込めませんでした
ko: 동영상을 불러올 수 없음
pt: Não foi possível carregar os vídeos
ru: Не удалось загрузить видео
zh_cn: 无法载入视频

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
hi: गहरा
it: Scuro
ja: ダーク
ko: 다크
pt: Escuro
ru: Тёмное
zh_cn: 深色

source: Default Site
de: Standard-Website
es: Sitio por omisión
fr: Site par défaut
hi: डिफ़ॉल्ट साइट
it: Sito predefinito
ja: デフォルトのサイト
ko: 기본 사이트
pt: Site predefinido
ru: Сайт по умолчанию
zh_cn: 默认网站

source: Diagnostics
de: Diagnose
es: Diagnóstico
hi: डायग्नोस्टिक्स
it: Diagnostica
ja: 診断
ko: 진단
pt: Diagnóstico
ru: Диагностика
zh_cn: 诊断

source: Done
de: Fertig
es: OK
fr: OK
hi: पूर्ण
it: Fine
ja: 完了
ko: 완료
pt: OK
ru: Готово
zh_cn: 完成

source: English Subtitles
de: Englische Untertitel
es: Subtítulos en inglés
fr: Sous-titres anglais
hi: अंग्रेज़ी उपशीर्षक
it: Sottotitoli in inglese
ja: 英語字幕
ko: 영어 자막
pt: Legendas em inglês
ru: Английские субтитры
zh_cn: 英文字幕

source: Explore
de: Erkunden
es: Descubrir
fr: Découvrir
hi: एक्सप्लोर करें
it: Esplora
ja: 探索
ko: 탐색
pt: Descobrir
ru: Исследовать
zh_cn: 探索

source: Export Saved Videos
de: Gesicherte Videos exportieren
es: Exportar vídeos guardados
fr: Exporter les vidéos enregistrées
hi: सहेजे गए वीडियो निर्यात करें
it: Esporta video salvati
ja: 保存済み動画を書き出す
ko: 저장된 동영상 내보내기
pt: Exportar vídeos guardados
ru: Экспортировать сохранённые видео
zh_cn: 导出已存视频

source: Filter categories
de: Kategorien filtern
es: Filtrar categorías
fr: Filtrer les catégories
hi: श्रेणियाँ फ़िल्टर करें
it: Filtra categorie
ja: カテゴリを絞り込む
ko: 카테고리 필터링
pt: Filtrar categorias
ru: Фильтр категорий
zh_cn: 筛选分类

source: Filter keywords
de: Stichwörter filtern
es: Filtrar palabras clave
fr: Filtrer les mots-clés
hi: कीवर्ड फ़िल्टर करें
it: Filtra parole chiave
ja: キーワードを絞り込む
ko: 키워드 필터링
pt: Filtrar palavras-chave
ru: Фильтр ключевых слов
zh_cn: 筛选关键词

source: Find videos by title, performer, or keyword.
de: Videos nach Titel, Darsteller oder Stichwort finden.
es: Encuentra vídeos por título, intérprete o palabra clave.
fr: Trouvez des vidéos par titre, interprète ou mot-clé.
hi: शीर्षक, कलाकार या कीवर्ड से वीडियो खोजें।
it: Trova video per titolo, interprete o parola chiave.
ja: タイトル、出演者、キーワードで動画を検索します。
ko: 제목, 출연자 또는 키워드로 동영상을 찾습니다.
pt: Encontre vídeos por título, intérprete ou palavra-chave.
ru: Ищите видео по названию, исполнителю или ключевому слову.
zh_cn: 按标题、演员或关键词查找视频。

source: Guest
de: Gast
es: Invitado
fr: Invité
hi: अतिथि
it: Ospite
ja: ゲスト
ko: 게스트
pt: Convidado
ru: Гость
zh_cn: 访客

source: History
de: Verlauf
es: Historial
fr: Historique
hi: इतिहास
it: Cronologia
ja: 履歴
ko: 기록
pt: Histórico
ru: История
zh_cn: 历史记录

source: Hot
de: Angesagt
es: Destacados
fr: Tendances
hi: लोकप्रिय
it: In evidenza
ja: 人気急上昇
ko: 인기 급상승
pt: Em destaque
ru: Популярное
zh_cn: 热门

source: Import Saved Videos
de: Gesicherte Videos importieren
es: Importar vídeos guardados
fr: Importer des vidéos enregistrées
hi: सहेजे गए वीडियो आयात करें
it: Importa video salvati
ja: 保存済み動画を読み込む
ko: 저장된 동영상 가져오기
pt: Importar vídeos guardados
ru: Импортировать сохранённые видео
zh_cn: 导入已存视频

source: Imported %lld videos.
de: %lld Videos importiert.
es: Se importaron %lld vídeos.
fr: %lld vidéos importées.
hi: %lld वीडियो आयात किए गए।
it: %lld video importati.
ja: %lld 本の動画を読み込みました。
ko: 동영상 %lld개를 가져왔습니다.
pt: %lld vídeos importados.
ru: Импортировано видео: %lld.
zh_cn: 已导入 %lld 个视频。

source: I’m 18 or older — continue
de: Ich bin 18 oder älter — fortfahren
es: Tengo 18 años o más: continuar
fr: J’ai 18 ans ou plus — continuer
hi: मैं 18 वर्ष या उससे अधिक का हूँ — जारी रखें
it: Ho almeno 18 anni — continua
ja: 18歳以上です — 続ける
ko: 18세 이상입니다 — 계속하기
pt: Tenho 18 anos ou mais — continuar
ru: Мне есть 18 лет — продолжить
zh_cn: 我已年满 18 岁 — 继续

source: Just Added
de: Neu hinzugefügt
es: Añadidos recientemente
fr: Ajoutées récemment
hi: अभी जोड़े गए
it: Aggiunti di recente
ja: 新着
ko: 최근 추가됨
pt: Adicionados recentemente
ru: Недавно добавленные
zh_cn: 最新加入

source: Kept by this app, across every site, and never sent anywhere. Clearing it is on that screen.
de: Wird von dieser App über alle Websites hinweg geführt und nie irgendwohin gesendet. Gelöscht wird er auf jenem Bildschirm.
es: Lo guarda esta app, para todos los sitios, y nunca se envía a ninguna parte. Se puede borrar en esa pantalla.
fr: Conservé par cette app, tous sites confondus, et jamais envoyé nulle part. Il s’efface depuis cet écran.
hi: यह ऐप इसे सभी साइटों के लिए रखता है और कहीं नहीं भेजता। इसे उसी स्क्रीन पर साफ़ किया जा सकता है।
it: Conservata da questa app, per tutti i siti, e mai inviata da nessuna parte. Si cancella da quella schermata.
ja: このアプリがすべてのサイトにわたって保持し、どこにも送信しません。消去はその画面から行えます。
ko: 이 앱이 모든 사이트에 걸쳐 보관하며 어디에도 전송하지 않습니다. 지우기는 해당 화면에서 할 수 있습니다.
pt: Guardado por esta app, para todos os sites, e nunca enviado para lado nenhum. Limpa-se nesse ecrã.
ru: Хранится этим приложением для всех сайтов и никуда не отправляется. Очистить её можно на том экране.
zh_cn: 由此 App 保存，涵盖所有网站，绝不发送到任何地方。可在该屏幕中清除。

source: Keywords
de: Stichwörter
es: Palabras clave
fr: Mots-clés
hi: कीवर्ड
it: Parole chiave
ja: キーワード
ko: 키워드
pt: Palavras-chave
ru: Ключевые слова
zh_cn: 关键词

source: Keywords appear here as videos carrying them load.
de: Stichwörter werden hier angezeigt, wenn Videos mit ihnen geladen werden.
es: Las palabras clave aparecen aquí conforme se cargan los vídeos que las contienen.
fr: Les mots-clés apparaissent ici au fur et à mesure du chargement des vidéos qui les contiennent.
hi: कीवर्ड यहाँ दिखाई देते हैं जैसे ही उन्हें ले जाने वाले वीडियो लोड होते हैं।
it: Le parole chiave appariranno qui man mano che i video che le contengono si caricano.
ja: キーワードは、それを含むビデオが読み込まれるにつれてここに表示されます。
ko: 키워드를 포함하는 비디오가 로드될 때 여기에 나타납니다.
pt: As palavras-chave aparecem aqui à medida que os vídeos que as contêm são carregados.
ru: Ключевые слова появляются здесь по мере загрузки видео, содержащих их.
zh_cn: 关键词在包含它们的视频加载时出现在这里。

source: Language
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
it: Lingua
ja: 言語
ko: 언어
pt: Idioma
ru: Язык
zh_cn: 语言

source: Leave
de: Verlassen
es: Salir
fr: Quitter
hi: बाहर निकलें
it: Esci
ja: 離れる
ko: 나가기
pt: Sair
ru: Выйти
zh_cn: 离开

source: Light
de: Hell
es: Claro
fr: Clair
hi: हल्का
it: Chiaro
ja: ライト
ko: 라이트
pt: Claro
ru: Светлое
zh_cn: 浅色

source: Liked
de: Gefällt mir
es: Me gusta
fr: J’aime
hi: पसंद किए गए
it: Mi piace
ja: いいね
ko: 좋아요
pt: Gostos
ru: Понравившиеся
zh_cn: 已点赞

source: Lock the App
de: App sperren
es: Bloquear la app
fr: Verrouiller l’app
hi: ऐप लॉक करें
it: Blocca l’app
ja: Appをロック
ko: 앱 잠그기
pt: Bloquear a app
ru: Заблокировать приложение
zh_cn: 锁定 App

source: Locking asks for age confirmation again before showing anything.
de: Beim Sperren wird vor der Anzeige erneut nach der Altersbestätigung gefragt.
es: Al bloquear se pedirá de nuevo la confirmación de edad antes de mostrar nada.
fr: Le verrouillage redemande la confirmation d’âge avant d’afficher quoi que ce soit.
hi: लॉक करने पर कुछ भी दिखाने से पहले दोबारा आयु पुष्टि माँगी जाएगी।
it: Bloccando, la conferma dell’età verrà richiesta di nuovo prima di mostrare qualsiasi contenuto.
ja: ロックすると、表示する前に年齢確認をもう一度求めます。
ko: 잠그면 내용을 표시하기 전에 연령 확인을 다시 요청합니다.
pt: Ao bloquear, será pedida novamente a confirmação de idade antes de mostrar qualquer coisa.
ru: После блокировки подтверждение возраста будет запрошено снова, прежде чем что-либо показать.
zh_cn: 锁定后，在显示任何内容前会再次要求确认年龄。

source: Longest
de: Längste zuerst
es: Más largos
fr: Les plus longues
hi: सबसे लंबे
it: Più lunghi
ja: 長い順
ko: 긴 순서
pt: Mais longos
ru: Самые длинные
zh_cn: 时长最长

source: Maximum Quality
de: Maximale Qualität
es: Calidad máxima
fr: Qualité maximale
hi: अधिकतम गुणवत्ता
it: Qualità massima
ja: 最高画質
ko: 최대 화질
pt: Qualidade máxima
ru: Максимальное качество
zh_cn: 最高画质

source: Most Viewed
de: Meistgesehen
es: Más vistos
fr: Les plus vues
hi: सबसे ज़्यादा देखे गए
it: Più visti
ja: 再生回数順
ko: 조회수순
pt: Mais vistos
ru: Самые просматриваемые
zh_cn: 观看最多

source: Most Viewed This Month
de: Meistgesehen diesen Monat
es: Más vistos este mes
fr: Les plus vues ce mois-ci
hi: इस महीने सर्वाधिक देखे गए
it: Più visti questo mese
ja: 今月の再生数トップ
ko: 이번 달 최다 조회
pt: Mais vistos este mês
ru: Самые просматриваемые за месяц
zh_cn: 本月最多观看

source: Most Viewed This Week
de: Meistgesehen diese Woche
es: Más vistos esta semana
fr: Les plus vues cette semaine
hi: इस सप्ताह सर्वाधिक देखे गए
it: Più visti questa settimana
ja: 今週の再生数トップ
ko: 이번 주 최다 조회
pt: Mais vistos esta semana
ru: Самые просматриваемые за неделю
zh_cn: 本周最多观看

source: Most Viewed Today
de: Meistgesehen heute
es: Más vistos hoy
fr: Les plus vues aujourd’hui
hi: आज सर्वाधिक देखे गए
it: Più visti oggi
ja: 今日の再生数トップ
ko: 오늘 최다 조회
pt: Mais vistos hoje
ru: Самые просматриваемые сегодня
zh_cn: 今日最多观看

source: New Releases
de: Neuerscheinungen
es: Novedades
fr: Nouveautés
hi: नई रिलीज़
it: Nuove uscite
ja: 新着リリース
ko: 새로운 출시작
pt: Novidades
ru: Новинки
zh_cn: 新片

source: Newest
de: Neueste zuerst
es: Más recientes
fr: Les plus récentes
hi: सबसे नए
it: Più recenti
ja: 新しい順
ko: 최신순
pt: Mais recentes
ru: Самые новые
zh_cn: 最新
